[
  {
    "title": "APA ITU CANOPY AWNING?",
    "desc": [
      "Sebelum kita jelaskan apa itu awning, apa kalian sering melihat ada sebuah benda yang dipasang diluar jendela atau teras pada bagian atas? Maka itu artinya bangunan tersebut menggunakan awning.",
      "Awning adalah penutup sekunder yang melekat pada dinding eksterior bangunan dan berfungsi untuk melindungi area dari panas dan terik sinar masuk ke bangunan karena bangunan yang pada jendela atau teras – terasnya terlindungi awning, akan mampu menjaga suhu area itu tetap rendah dan awning yang tepat akan mampu mempercantik desain arsitektur bangunan rumah kalian, bahkan di kota – kota besar awning kerap dipakai pemilik bisnis kuliner untuk memperindah tempat usaha mereka dan membuat tampilan bangunan makin memorable.",
      "Canopy awning gulung ini awning hidup (buka-tutup) berbahan kain seperti canopy kain namun di setting tidak permanen (mati) melainkan dapat digulung, awning gulung sangat praktis dalam penggunaannya. Cara mengatur atau menggulungnya cukup mengengkolnya menggunakan stik pengatur atau bisa juga agar lebih praktir menggunakan awning gulung motorized yang menggunakan remote control.",
      "Canopy awning ini meliputi aluminium galvanis yang tahan karat sedangkan kainnya yang merupakan bahan kain anti air serta tidak mudah luntur ketika terkena air sehingga tidak perlu khawatir warna akan cepat memudar."
    ],
    "image": [
      "https://images-na.ssl-images-amazon.com/images/I/91HYXe0L%2BKL._AC_SL1500_.jpg",
      "https://images-na.ssl-images-amazon.com/images/I/71ua6mX9-iL._AC_SY450_.jpg"
    ]
  },
  {
    "title": "KREY WINDOWS",
    "desc": [
      "Krey jendela ini di desain untuk membantu mengurangi jumlah sinar matahari yang masuk agar tidak membuat suasana di dalam ruangan silau atau panas walau bisa mengatur intesitas cahaya matahari yang masuk tapi pada sisi yang lain system sirkulasi udara tetap bisa tercipta dengan baik sebab angina tidak punya halangan untuk masuk kedalam ruangan.",
      "Cara pengoperasiannyapun sangat mudah dilakukan dan bisa disesuaikan dengan keinginan penghuni. Bila ingi menaikan dan menurunkan hal ini dapat dilakukan dengan praktis tanpa perlu proses yang rumit, tali ang berada disisi krey hanya tinggal ditarik kebawah lalu krey itu bisa bergerak atau menggulung kearah atas.",
      "Bahan yang digunakanpun mengunakan bahan yang mempunyai sifat yang kuat, tahan lama serta tidak mudah mengalami perubahan bentuk meski terjadi perubahan cuaca."
    ],
    "image": [
      "https://cf.shopee.co.id/file/2850df647e67d8af5f4a56dbb77cd843",
      "https://cf.shopee.co.id/file/cb16b9d275738d13ca9ee140e3b890aa",
      "https://cheapestblinds.com/wp-content/uploads/2016/11/cheap-dove-grey-roman-blind.jpg"
    ]
  },
  {
    "title": "CANOPY UMBRELLA",
    "desc": [
      "Kanopi berbentuk payung merupakan inovasi yang sangat bermanfaat. Di beberapa faktor, kanopi payung bisa memiliki manfaat yang lebih dibandingkan dengan kanopi yang statis. Kanopi statis adalah kanopi yang terpasang menjadi bagian dari bangunan yang tetap terpasang tanpa memiliki fungsi yang berubah.",
      "Kanopi Payung memiliki manfaat yang lebih fleksibel. Materialnya biasanya adalah kain yang tahan beban serta tahan panas. Ketahanan kain ini juga sangat tinggi. Kanopi payung ini menjadi lebih fleksibel karena bisa membuka dan menutup. Sebagaimana telah diketahui, fungsi kanopi adalah untuk melindungi dari cuaca ekstrim.",
      "Namun kita tahun bahwa tidak di semua tempat selalu memiliki cuaca panas yang ekstrim di setiap waktu. Di beberapa negara, terdapat musim-musim antara panas dan dingin yang berbeda waktunya. Sehingga saat cuaca dingin, kanopi atau berbagai bangunan yang memiliki kanopi relatif tidak perlu menggunakan kanopi. Di sinilah keunggulan kanopi payung, bisa ditutup saat tidak dibutuhkan, misalnya saat cuaca dingin yang justru membutuhkan sinar matahari."
    ],
    "image": [
      "https://sc01.alicdn.com/kf/UTB8mc2wjyaMiuJk43PTq6ySmXXa5.jpg_350x350.jpg",
      "https://cf.shopee.co.id/file/44b7a260b5dfece987128f0a2a278d3c"
    ]
  },
  {
    "title": "CANOPY SHADE SAILS",
    "desc": [
      "Shade sails bentuk Rectangle,concave, triangle Sun Shade Sails,solusi untuk meneduhkan halaman di rumah,kantor,hotel, shopping mall di area luar ruangan Anda. Juga dikenal sebagai Sun Sails, Canopy shade sails selain melindungi kita saat di halaman luar, tapi juga menambah keindahan pada teras Anda, halaman belakang, atau area outdoor lainnya, dan memberikan perlindungan yang sangat baik dari matahari dan radiasi UV yang berbahaya.",
      "Karena bahan kain yang bagus dan kuat maka daya serap sinar matahari dengan baik sehingga mengurangi jumlah matahari yang turun."
    ],
    "image": [
      "https: //ecs7.tokopedia.net/img/cache/700/product-1/2019/7/1/5341732/5341732_cd2516ab-ef27-4ac7-8164-da0e798cd043_313_313.jpg",
      "https: //apollo-singapore.akamaized.net/v1/files/npodxa7e4pi13-ID/image",
      "https: //cdn.shopify.com/s/files/1/0026/8776/2493/products/01_126_d040e3a7-6179-4d37-a94f-28466f3fad2c_720x.jpg?v=1570036125"
    ]
  }
]