[
  {
    "name":"dickson",
    "href":"https://www.dickson-constant.com/",
    "image":"https://www.dickson-constant.com/media//gene-cms/p/e/pergola_3.jpg",
    "logo": "Dickson.png",
    "description":"Dickson Coatings adalah perusahaan Perancis, didirikan pada tahun 1918, yang mengkhususkan diri dalam pembuatan kain berlapis. Keahliannya dalam beaming, weaving and coating memungkinkannya menawarkan kain membrane yang dirancang untuk transportasi, struktur, luar ruang dan pencetakan."    
    },{
      "name":"serge ferrari",
      "href":"https://www.sergeferrari.com/",
      "image":"https://www.sergeferrari.com/sites/default/files/styles/homepage_layer_background/public/2019-11/Decoupe_visuel-site-matiere-voile_1.jpg?h=c5282e4e&itok=WRPgsxgt",
    "logo": "sergeferrari.png",
    "description":"Serge Ferrari adalah pabrikan asal perancis. Serge Ferrari merupakan pemimpin dunia dalam teknologi material komposit membrane fleksibel karena Serge Ferrari menyediakan keahlian dan produk untuk membantu merancang proyek yang selalu inovatif dan Solusi kami yang ringan, tahan lama, dan dapat didaur ulang memenuhi persyaratan fungsional dan estetika sektor beragam seperti bangunan, industri, furnitur, dan kapal pesiar."
  },{
    "name":"sunbrella",
    "href":"https://global.sunbrella.com/",
    "logo": "sunbrella.png",
    "image":"https://cdn.glenraven.net/sb2016/img/slider/sunbrella-homepage-shade-hero.jpg",
    "description":"Kain sunbrella merupakan salah satu jenis kain berbahan kuat yang memiliki banyak kegunaan karena sunbrella sendiri masuk kedalam merk yang paling dikenal dalam dunia performance fabric dan sering kali diaplikasikan sebagai bahan untuk payung taman, payung pantai, payung promosi, canopy hingga furniture."
    },{
      "name":"recacrill design",
      "href":"https://recasensusa.com",
      "image":"https://recasensusa.com/wp-content/uploads/2017/01/awnings_0.jpg",
      "logo": "Recacesn.png",
      "description":"kanvas recacril adalah kain performa tinggi yang terbuat dari serat akrilik pewarna larutan tahan pudar. Didesain khusus untuk tenda dan item pelindung matahari."
  },{
    "name":"verseidag",
    "href":"https://www.verseidag.de/en",
    "logo": "Verseidag.png",
    "image":"https://www.verseidag.de/Medien/Bilder/_Uploads/image-thumb__759__verseidag_640x480_auto_a7728137fab0d94af7052502bd7293c6/shutterstock_1332889100small.pjpeg",
    "description":"Material yang dikembangkan selama puluhan tahun oleh Verseidag asal Jerman memberikan solusi kebutuhan material membrane yang aman dan memiliki daya tahan tinggi, yang hasilnya memberikan bahan sebagai solusi berbagai kebutuhan membrane mulai dari serat hingga coating, semua elemen bahan jelas dan terkendali, Sealing permukaan yang efektif memberikan perlindungan terhadap polusi dan menghindari proses penuaan yang terakselerasi, teknologi tinggi, kualitas dan inovasi membuat Verseidag Coating & Composite merupakan salah satu perusahaan ternama dalam produksi bahan tensile membrane."
  }
]   
         

         